[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "calendar",
  "homepage",
  "omnisearch",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "periodic-notes",
  "hide-folders",
  "waypoint",
  "dbfolder",
  "obsidian-media-db-plugin",
  "obsidian-read-it-later",
  "buttons",
  "quote-of-the-day",
  "quickadd",
  "obsidian-git"
]